[
  "obsidian-excalidraw-plugin",
  "better-word-count",
  "hotkeysplus-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-show-file-path",
  "obsidian-fullscreen-plugin",
  "drawio-obsidian",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-citation-plugin",
  "nldates-obsidian",
  "calendar",
  "obsidian-tasks-plugin",
  "note-refactor-obsidian",
  "obsidian-reminder-plugin",
  "obsidian-emoji-toolbar",
  "oz-image-plugin",
  "obsidian-dictionary-plugin",
  "obsidian-pocket",
  "various-complements",
  "podcast-note",
  "convert-url-to-iframe",
  "dataview",
  "metaedit",
  "table-editor-obsidian",
  "url-into-selection",
  "recent-files-obsidian",
  "obsidian-advanced-slides",
  "obsidian-wavedrom",
  "obsidian-annotator"
]